#print ('Привет')
#example_str = '***---Добро пожаловать!---***'
#example_str,strip("*-")
#print(example_str.strip("*-"))



#words = ['Скоро', 'будет', 'контрольная']
#line = " ".join(words)+"."
#print(line)


# nums = [3, 1, 3, 7, 3, 2]
# a = nums.count(3)
# print(a)



#Создайте словарь {'a': 1, 'b': 2}. Добавьте ключ 'c' со значением 3, затем увеличьте 'a' на 5.
# b = {
#     'a':1,
#     'b':2,
# }
# b['c'] = 3
# b['a'] += 5
# print(b)

#pip install pandas
import pandas as pd
data = pd.DataFrame()