import pandas as pd


# data['Страны']=['Россия','Турция','Китай','Беларусь']
# data['Столицы']=['Москва','Анкара','Пекин','Минск']
# print(data)



# data_countres = [['РоссияБ','Москава'],['Турция','Анкара'],
#                  ['Китай','Пекин'],['Беларусь','Минск']]

# data_2 = pd.DataFrame(data_countres,columns=['Страны','Столицы'])
# print(data_2)


#Создайте свой собственный DataFrame из 3-х столбцов и 5 значение
data_1 = pd.DataFrame({
'Имя':['Иван','Николай','Илья','Диман','Санчез'],
'Город':['Навашингтон','Губино','Люблино','Диманково','Александрово'],
'Возраст':[19, 21, 20, 22, 19]     
})
print(data_1)